[AbstractInv_Graphs.AG_TimshBusiness DisAbstractItemAudioLog]
m_ItemName="ティミッシュの日常業務"
m_PluralItemName=""
m_Description="ティミッシュが同僚へ向けたメッセージ"

[AbstractInv_Graphs.AG_TimshMother DisAbstractItemAudioLog]
m_ItemName="ティミッシュから母へのメッセージ"
m_PluralItemName=""
m_Description="昏睡状態の母親が目覚めた時のため残したティミッシュのメッセージ"

[AbstractInv_Graphs.DLC06_RothwildDrunk DisAbstractItemAudioLog]
m_ItemName="ロスワイルドの黙想"
m_PluralItemName=""
m_Description="ロスワイルドが昨日酔って残した独り言"

[AbstractInv_Graphs.DLC06_RothwildOffice DisAbstractItemAudioLog]
m_ItemName="ロスワイルドの仕事"
m_PluralItemName=""
m_Description="ロスワイルドの船団の最近の状況について"

[AbstractInv_Graphs.DLC06_Slaughter_PCard DisAbstractItemAudioLog]
m_ItemName="没収されたタイムカード"
m_PluralItemName=""
m_Description="畜殺場の締め出しについて"

[AbstractInv_Graphs.DLC06_SokolovOffice DisAbstractItemAudioLog]
m_ItemName="ソコロフの手紙"
m_PluralItemName=""
m_Description="アントン・ソコロフによる鯨の感電処刑法"

